
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "color ranges"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "색상 범위입니다";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "saturation"; ObjectID = "28"; */
"28.ibExternalAccessibilityDescription" = "채도입니다";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Saturation"; ObjectID = "28"; */
"28.ibExternalAccessibilityHelp" = "채도입니다";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust saturation to make the clip more or less colorful"; ObjectID = "28"; */
"28.ibShadowedToolTip" = "채도를 조절하여 클립을 더 또는 덜 화사하게 만듭니다.";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "temperature"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "온도입니다";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Temperature"; ObjectID = "30"; */
"30.ibExternalAccessibilityHelp" = "기온입니다";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust temperature to make colors warmer or cooler"; ObjectID = "30"; */
"30.ibShadowedToolTip" = "색상이 따뜻하게 또는 차갑게 되도록 색온도를 조절합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset color settings"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "색상 설정을 재설정합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Color Settings"; ObjectID = "38"; */
"38.ibExternalAccessibilityHelp" = "색상 설정을 재설정합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Remove color adjustments"; ObjectID = "38"; */
"38.ibShadowedToolTip" = "색상 조절 내용을 제거합니다.";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "41"; */
"41.title" = "재설정";
